/* Adobe Plugin Plist Files for AddArrow */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddArrow";
CFBundleDisplayName = "AddArrow";
CFBundleGetInfoHTML = "AddArrow version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AddArrow version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AddArrow version 21.1.0";
